/* Are you sure you want to delete the folder message. */
"Are you sure you want to delete the file" = "¿Está seguro que desea eliminar este archivo?";

/* Cancel string */
"Cancel" = "Cancelar";

/* Copy string */
"Copy" = "Copiar";

/* Copy Link string */
"Copy Link" = "Copiar Vínculo";

/* Could Not Create Folder message title. */
"Could Not Create Folder" = "No Se Pudo Crear La Carpeta.";

/* Create Folder string */
"Create File" = "Crear Archivo";

/* Create Folder string */
"Create Folder" = "Crear Carpeta";

/* Create new folder string */
"Create New Folder" = "Crear Nueva Carpeta";

/* Create New Text File string */
"Create New Text File" = "Crear Nuevo Archivo";

/* Delete file warning message title */
"Delete File" = "Eliminar Archivo";

/* Delete folder warning message title */
"Delete Folder" = "Eliminar Carpeta";

/* Asking the user if he wants to move the folder or file or make a copy. */
"Do you want to move the file or create a copy of it in the specified location?" = "¿Desea mover el archivo o copiarlo a la carpeta destino?";

/* Do you want to relink message */
"Do you want to relink?" = "¿Desea revincular su cuenta?";

/* Upload Failed message title */
"Download Failed" = "Descargada Fallada";

/* Dropbox session ended string */
"Dropbox Session Ended" = "Sesión de Dropbox Terminada";

/* Failed To Delete Path message title */
"Failed To Delete Path" = "No Se Pudo Eliminar La Ruta Especificada";

/* Failed To Get Sharable Link message title. */
"Failed To Get Sharable Link" = "No Se Pudo Obtener el Vínculo Para Compartir";

/* failed to load account info string */
"Failed To Load Account Info" = "No Se Pudo Cargar La Información de Cuenta";

/* Failed To Load Metadata message title. */
"Failed To Load Metadata" = "Fallo Carga de Datos";

/* Folder created succesfully message title. */
"Folder Created Succesfully" = "Carpeta Creada";

/* Folder Name String */
"Folder Name:" = "Nombre Carpeta:";

/* Move string */
"Move" = "Mover";

/* Move or copy string. */
"Move or Copy" = "Mover o Copiar";

/* New text file created succesfully message. */
"New Text File Created Succesfully" = "Archivo creado";

/* OK button
   OK string
   OK string. */
"OK" = "Aceptar";

/* Picture Saved string */
"Picture Saved" = "Imagen Guardada";

/* relink string */
"Relink" = "Revincular";

/* Restore success title */
"Restore Succesfull" = "Restauración Completa";

/* The file has been yadda string */
"The file has been succesfully restored to the specified revision" = "El archivo a sido restaurado a la revisión especificada";

/* The link has been succesfully copied to your clipboard string */
"The link has been succesfully copied to your clipboard." = "El vínculo fué copiado al portapapeles.";

/* New folder created succesfully message body. */
"The new folder has been created succesfully." = "La nueva carpeta ha sido creada con éxito.";

/* New textfile created succesfully message body. */
"The new text file has been created succesfully" = "El nuevo archivo ha sido creado con éxito.";

/* Are you sure you want to delete the folder message. */
"This will delete all the files under the folder. Are you sure you want to delete the folder" = "Ésta acción eliminará todos los archivos dentro de la carpeta. ¿Desea continuar?";

/* Unlink Account string */
"Unlink Account" = "Desvincular Cuenta";

/* Unlink Account string */
"Unlink Account?" = "¿Desvincular Cuenta?";

/* Upload Failed message title */
"Uoload Failed" = "Fallo de Subida de Archivo";

/* Upload A Picture string */
"Upload A Picture" = "Subir una Imagen";

/* What do you want to do? text in UIActionSheet */
"What do you want to do?" = "¿Qué desea hacer?";

"Unsupported File" = "Archivo No Soportado";
"This can't be opened natively with Combox. Your file is being downloaded and you will see a list of apps that support this file type shortly. You can open this file with one of those apps." = "Este archivo no puede ser abierto nativamente con Combox. Su archivo está siendo descargado. Cuando termine, se le mostrará una lista de aplicaciones que pueden abrir este tipo de archivo. Puedes abrir este archivo con una de esas aplicaciones";


